/* Header text in acknowledgement page */
"acknowledgement-header" = "acknowledgement-header";

/* Acknowledgements page title in settings view */
"Acknowledgements" = "Acknowledgements";

/* Attributions page title in settings view */
"Attributions" = "Attributions";

/* Title for project templates selection view */
"Choose a Template" = "Choose a Template";

/* Placeholder string for future functions. */
"Coming soon" = "Coming soon";

/* Dashboard tab */
"Course" = "Course";

/* Title of start course button */
"course-cell-start" = "course-cell-start";

/* Courses page title */
"course-page-title" = "course-page-title";

/* Title for delete button */
"DELETE" = "DELETE";

/* Tag on project cell */
"Demo" = "Demo";

/* Dashboard tab */
"Devices" = "Devices";

/* Opening documents failed default error message */
"document-open-failed" = "document-open-failed";

/* Title for duplicate button */
"DUPLICATE" = "DUPLICATE";

/* Backers page title in settings view */
"Kickstarter Backers" = "Kickstarter Backers";

/* Project default author */
"Me" = "Me";

/* Create project button in projects page */
"New Project" = "New Project";

/* Project default modified date string */
"No Records" = "No Records";

/* Author title in project cell */
"project-author" = "project-author";

/* Modified date title in project cell */
"project-modified" = "project-modified";

/* Projects page title */
"project-page-title" = "project-page-title";

/* Dashboard tab */
"Projects" = "Projects";

/* Tag on project cell */
"Read only" = "Read only";

/* Title for rename button */
"RENAME" = "RENAME";

/* Store page title */
"store-page-title" = "store-page-title";

/* Web view loading string. */
"webview-loading" = "webview-loading";

